[
  "obsidian-plantuml",
  "mousewheel-image-zoom",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-custom-frames",
  "obsidian-annotator",
  "convert-url-to-iframe",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-underline",
  "table-extended",
  "obsidian-table-generator",
  "code-block-from-selection",
  "remotely-save"
]