[
  "obsidian-image-auto-upload-plugin",
  "obsidian-plantuml",
  "mousewheel-image-zoom",
  "remotely-save",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-custom-frames",
  "obsidian-annotator",
  "convert-url-to-iframe",
  "cm-editor-syntax-highlight-obsidian"
]